import React from "react";

const Rec = () => {
  return (
    <div className="reccontainer">
      <div className="h1rec">
        <span><h1>Наши реквизиты</h1></span>
      </div>
      <div className="rec">
        <span>
          <b>Полное название:</b> Общество с ограниченной ответственностью "Металл
          Инвест"
        </span>
        <span><b>Сокращённое название:</b> ООО"Металл Инвест"</span>
        <span><b>ИНН:</b> 7811697378</span>
        <span><b>КПП:</b> 781101001</span>
        <span>
        <b>Юридический адрес: </b>193231, г. Санкт-Петербург, пр. Большевиков, дом 3,
          корпус 1, лит. А, пом. 37Н{" "}
        </span>
        <span><b>ОГРН: </b>1187847160159</span>
        <span><b>ОКПО: </b>28784747</span>
        <span><b>ОКАТО: </b>40285000000</span>
        <span><b>ОКТМО: </b>40382000000</span>
        <span><b>ОКОГУ: </b>4210014</span>
        <span><b>ОКФС: </b>16</span>
        <span><b>ОКОПФ: </b>12300</span>
        <span><b>Расчётный счёт: </b>40702810962160094332</span>
        <span><b>Наименование банка: </b>ПАО КБ "УБРиР" г.Екатеринбург</span>
        <span><b>Корр. счёт банка: </b>30101810900000000795</span>
        <span><b>БИК: </b>046577795</span>
        <span>
        <b>Генеральный директор: </b>Михайлов Андрей Сергеевич (действует на
          основании устава)
        </span>
        <span>
        <b>Главный бухгалтер: </b>Михайлов Андрей Сергеевич (действует на основании
          устава)
        </span>
      </div>
    </div>
  );
};

export default Rec;
